export default `
  <section class='about'>
    <h2>Легенда</h2>
    <article>
      Рождество уже близко. Но что-то неведомое вселилось во всех снеговиков вокруг 
      и они полны решительности отобрать все подарки у Деда Мороза и испортить праздник. 
      Постарайтесь приложить все усилия и силой своего ума остановить нашествие монстров, 
      в которых превратились снеговики. Иначе Праздник обречен. Только ты можешь спасти его!
    </article>
    <h2>Управление клавиатурой</h2>
    <article>
      Tab - переключение между пунктами меню, а также в выборе заклинания<br>
      Enter - выбор пунктов меню, заклинания, подтверждение ответа в задании<br>
      Escape - закрытие всплывающих окон и выйти отсюда<br>
      SPACE - открыть окно выбора заклинаний<br>
      Backspace - вернуться в главное меню<br>
      ArrowDown - отключить звук<br>
      ArrowUp - показать таблицу рекордов<br>
    </article>
    <h2>Скриншоты игры</h2>
      <div class='about-screenshots'></div>
    <p>Горе-разработчик: Лихута Виктория<br>GitHub: <a href="https://github.com/VictoriaTheBrave">VictoriaTheBrave</a></p>
  </section>
`;
